{
  "poruke": [
    {
      "pisac": "Albert Einstein",
      "tekst": "Život je kao bicikl, morate se kretati kako biste zadržali ravnotežu."
    },
    {
      "pisac": "Steve Jobs",
      "tekst": "Vaše vrijeme je ograničeno, zato ga nemojte gubiti živeći tuđi život."
    },
    {
      "pisac": "Oscar Wilde",
      "tekst": "Budi sam sebe; svi ostali su već zauzeti."
    },
    {
      "tekst": "Budite promjena koju želite vidjeti u svijetu.",
      "pisac": "Mahatma Gandhi"
    },
    {
      "tekst": "Samo se jedna stvar može suprotstaviti zlu, a to je dobro.",
      "pisac": "Sveti Augustin"
    },
    {
      "tekst": "Svatko nosi u sebi nešto predivno. Treba samo znati kako to pronaći.",
      "pisac": "Michelangelo"
    },
    {
      "tekst": "Onaj koji je svjestan svoje nesvjesnosti, već je u velikoj mjeri budan.",
      "pisac": "Carl Jung"
    },
    {
      "tekst": "Budite spremni prihvatiti promjenu koju želite vidjeti u svijetu.",
      "pisac": "Lao Tzu"
    },
    {
      "tekst": "Najveća slava nije nikad pasti, već se podići svaki put kad padnemo.",
      "pisac": "Confucius"
    },
    {
      "tekst": "Ako želite žetvu u jednoj godini, posadite žitarice. Ako želite žetvu u deset godina, posadite drveće. Ako želite žetvu u stoljeću, izgradite ljude.",
      "pisac": "Kuan Chung"
    },
    {
      "tekst": "Put u pakao popločan je dobrim namjerama.",
      "pisac": "Saint Bernard of Clairvaux"
    },
    {
      "tekst": "Najveća je sreća znati istinu.",
      "pisac": "Blaise Pascal"
    },
    {
      "tekst": "Kada se jedna vrata zatvore, druga se otvore; ali često gledamo tako dugo i sa toliko tuge na zatvorena vrata da ne vidimo ona koja su nam se otvorila.",
      "pisac": "Alexander Graham Bell"
    },
    {
      "tekst": "Život je kao bicikl. Morate se kretati naprijed da biste održali ravnotežu.",
      "pisac": "Albert Einstein"
    },
    {
      "tekst": "Budite spremni primiti ono što želite postići.",
      "pisac": "Socrates"
    },
    {
      "tekst": "Svijet pati od nedostatka ljubavi, jer ljudi više vole stvari nego ljude.",
      "pisac": "Mother Teresa"
    },
    {
      "tekst": "Budite svjetlo koje vodi druge u mraku.",
      "pisac": "Gandhi"
    },
    {
      "tekst": "Ne tražite greške, tražite rješenja.",
      "pisac": "Henry Ford"
    }



  ]
}
